const studio = [{
  photo: '/img/studio_1.webp',
  label: 'Ресепшн',
  title: 'Добро пожаловать на территорию чистой и здоровой кожи',
  desc: 'Следует отметить, что социально-экономическое развитие, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для распределения внутренних резервов и ресурсов.',
}, {
  photo: '/img/studio_1.webp',
  label: 'Кабинет лазерной эпиляции и косметологии',
  title: 'Вас приветствует кабинет лазерной косметологии',
  desc: 'Разнообразный и богатый опыт говорит нам, что сплочённость команды профессионалов однозначно фиксирует необходимость экспериментов, поражающих по своей масштабности и грандиозности. А ещё акционеры крупнейших компаний могут быть преданы социально-демократической анафеме.',
}];

export default studio;
